[
  "templater-obsidian",
  "calendar",
  "table-editor-obsidian",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "tq-obsidian",
  "obsidian-day-planner",
  "quote-of-the-day",
  "buttons",
  "obsidian-codemirror-options",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-git"
]